<h1>Новости</h1>
<div class='newsList col-sm-12 col-md-12 col-lg-12 '>
    <div class='newsImg col-md-4 col-lg-4'>
        <img src="/img/news1.png">
    </div>
    <div class=' desclNesws col-sm-12 col-md-8 col-lg-8'>
        <a href="/">Ручное рубило было первым великим изобретением</a>
        <span>
            учное рубило было первым великим изобретением древнего человека, значительно облегчившим его жизнь.
            При помощи рубила, держа его различно, то за тупой, то за острый конец, можно было растирать и размельчать 
            растительную пищу, соскабливать и очищать кору, раздроблять орехи, отделять корни и ветви, взрыхлять землю в 
            поисках корнеплодов, убивать мелких животных.
        </span>
    </div>
</div>
<div class='newsList col-sm-12 col-md-12 col-lg-12 '>
    <div class='newsImg col-md-4 col-lg-4'>
        <img src="/img/news1.png">
    </div>
    <div class=' desclNesws col-sm-12 col-md-8 col-lg-8'>
        <a href="/">Ручное рубило было первым великим изобретением</a>
        <span>
            учное рубило было первым великим изобретением древнего человека, значительно облегчившим его жизнь.
            При помощи рубила, держа его различно, то за тупой, то за острый конец, можно было растирать и размельчать 
            растительную пищу, соскабливать и очищать кору, раздроблять орехи, отделять корни и ветви, взрыхлять землю в 
            поисках корнеплодов, убивать мелких животных.
        </span>
    </div>
</div>
